<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Fatos</title>
</head>

<body>
<p align="center">Fatos</p>
  
 
  <a href="contratos/05-06-2017-contrato-fernando.pdf">contrato 3</a> <p>
  
  <a href="contratos/26-09-2017-contrato-4advogados.pdf">contrato 4</a>
  
  
  <img src="fatos/protesto_nos_proprios_autos.jpg">

  
  <p>O ministro Paulo de Tarso Sanseverino explicou que a teoria foi desenvolvida na Fran&ccedil;a (<em>la perte d'une chance</em>) e tem aplica&ccedil;&atilde;o quando um evento danoso acarreta para algu&eacute;m a frustra&ccedil;&atilde;o da chance de obter um proveito determinado ou de evitar uma perda.</p>
<p>Segundo o MINISTRO PAULO DE TARSO SANSEVERINO, A teoria da perda de uma chance aplica-se quando o evento danoso acarreta para alguém a frustração da chance de obter
um proveito determinado ou de evitar uma perda.
<p> Não se exige a comprovação da existência do dano final,bastando prova da certeza da chance perdida, pois esta é o objeto de reparação.
  
  
  
<table width="100%" border="1">
  <tr>
    <td width="9%" bgcolor="#CCCCCC">Fato 1 </td>
    <td width="91%" bgcolor="#CCCCCC"> Visita de rotina da fam&iacute;lia na fazenda 2016</td>
  </tr>
  <tr>
    <td>Fato 2 </td>
    <td>Visita a prefeitura e Quita&ccedil;&atilde;o dos IPTUS 2017</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 3 </td>
    <td bgcolor="#CCCCCC">Aviso da prefeitura da tentativa de fraude do comodat&aacute;rio, tentativa de troca IPTU 2017, esbulho e boletim de ocorrencia policial. </td>
  </tr>
  <tr>
    <td>Fato 4 </td>
    <td>Processo, Recis&atilde;o do Comodato do filho da ex-caseira - Defensoria P&uacute;blica do RJ - Processo n&uacute;mero</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 5 </td>
    <td bgcolor="#CCCCCC">Convers&atilde;o  do comodato em loca&ccedil;&atilde;o no valor de R$12.000,00 ou mora com o n&atilde;o pagamento </td>
  </tr>
  <tr>
    <td>Fato 6 </td>
    <td>Estranha cita&ccedil;&atilde;o do esp&oacute;lio de Maria Teixeira de Oliveira por edital, sobre usucapi&atilde;o - Processo n&uacute;mero</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 7 </td>
    <td bgcolor="#CCCCCC">Contrata&ccedil;&atilde;o do advogado Fernando para dar andamento no Processo de Comodato (sair em 30 dias ou pagar aluguel, n&atilde;o pagando estando em mora) e Contestar processo de Usucapi&atilde;o inepta do filho da ex-caseira com cit&atilde;&ccedil;&atilde;o por edital, sendo que o endere&ccedil;o sempre foi o mesmo. </td>
  </tr>
  <tr>
    <td>Fato 8 </td>
    <td> Inquilino n&atilde;o pagou alugueis ficando compelido em MORA, conforme decis&atilde;o judicial. </td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 9 </td>
    <td bgcolor="#CCCCCC">Fernando n&atilde;o deu andamento no processo de comodato a que foi contratado, nem soube fazer contesta&ccedil;&atilde;o da usucapi&atilde;o, por isso se disp&otilde;e a montar uma equipe com mais 3 amigos para dar andamento no despejo do inquilino (ex-comodat&aacute;rio), cobran&ccedil;a de alugueis atrasados, e toda a parte administrativa da fazenda, arrendamento, aprova&ccedil;&atilde;o de projetos, cess&atilde;o de direitos heredit&aacute;rios, etc.</td>
  </tr>
  <tr>
    <td>Fato 10 </td>
    <td> Enquanto monta a equipe, &eacute; assinado contrato para o Fernando concluir a habilita&ccedil;&atilde;o das herdeiras no invent&aacute;rio da Maria Terixeira de Oliveira, para que os herdeiros pudecessem dispor de toda a sua heran&ccedil;a.</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 11 </td>
    <td bgcolor="#CCCCCC">Fernando apresenta 3 amigos de sua confian&ccedil;a para trabalharem junto com ele.</td>
  </tr>
  <tr>
    <td>Fato 12 </td>
    <td>Assinado contrato e procura&ccedil;&otilde;es com todos os poderes, dando autoriza&ccedil;&atilde;o para que os outros 4 advogados, Fernando e amigos do Advogado Fernando fizessem a habilita&ccedil;&atilde;o das herdeiras. 2017</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 13 </td>
    <td bgcolor="#CCCCCC"><p> Estranha e absurda a proposta da equipe de advogados em fazer acordo com o caseiro, onde a sugest&atilde;o desses foi que a fam&iacute;lia assinasse um acordo onde deixaria de cobrar a d&iacute;vida dos alugueis mensais de R$12.0000, e ficar com apenas 20% dos bens de sua propriedade. (por telefone) Obviamente n&atilde;o aceito pela fam&iacute;lia. </p>    </td>
  </tr>
  <tr>
    <td>Fato 14 </td>
    <td> Dezembro de 2020, a fam&iacute;lia foi barrada de ter acesso ao processo do invent&aacute;rio e solicitou ao Advogado Fernando a senha dos processos para acompanhar o invent&aacute;rio, visto que obtiveram junto ao f&oacute;rum que ainda n&atilde;o estavam nem habilitadas no invent&aacute;rio e que o mesmo encontrava-se arquivado. (seja propositalmente ou n&atilde;o foi erro grave) </td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 15 </td>
    <td bgcolor="#CCCCCC">Dezembro de 2020, o Advogado Fernando, confirmou que ninguem da equipe contratada por ele havia dado andamento no invent&aacute;rio e por isso o absurdo arquivamento, e que tamb&eacute;m, n&atilde;o haviam cobrado os alugueis atrasados nem deram andamento ao despejo do inquilino (ex-comodat&aacute;rio).</td>
  </tr>
  <tr>
    <td>Fato 16 </td>
    <td> Dezembro de 2020, o Advogado Fernando e toda a equipe dele foi notificada no grupo de whatsapp (onde os 4 advogados fazem parte) que pelos motivos de n&atilde;o terem feito o protesto da decisao do comodato, nem mesmo a habilita&ccedil;&atilde;o das herdeiras no invent&aacute;rio, e por esses motivos de seguran&ccedil;a pela desconfian&ccedil;a nas atitudes irrespons&aacute;veis dos 4 advogados, as procura&ccedil;&otilde;es dadas a eles com amplos poderes estariam revogadas.</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 17 </td>
    <td bgcolor="#CCCCCC">Dezembro de 2020, O Advogado Fernando verbaliza que a culpa n&atilde;o foi dele pelo n&atilde;o cumprimento do objeto contratual, e sim dos seus amigos advogados, que ele contratou, fazendo assim a familia retomar a confian&ccedil;a apenas nele.</td>
  </tr>
  <tr>
    <td>Fato 18 </td>
    <td>Janeiro de 2021, equipe do Advogado Fernando sem justificativa nennhuma, exige procura&ccedil;&otilde;es da inventariante e ela reafirma que n&atilde;o tem mais confian&ccedil;a neles pois a procura&ccedil;&atilde;o com todos os poderes para tal ja havia lhes sido dada em 2017, e at&eacute; dezembro de 2020 n&atilde;o haviam obtido exito, por essa justa raz&atilde;o j&aacute; estavam revogados.</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 19 </td>
    <td bgcolor="#CCCCCC">Julho de 2021, A inventariante confirmou, que mesmo ap&oacute;s o Advogado Fernando, ter induzido a famlia a pensar que o piv&ocirc; dos &quot;erros&quot; fosse seus antigos amigos advogados, o protesto da cobran&ccedil;a de alugueis, o despejo, e a habilita&ccedil;&atilde;o das herdeiras ainda n&atilde;o havia sido feita, inclusive os improtantes processos em quest&atilde;o estavam novamente arquivados.</td>
  </tr>
  <tr>
    <td>Fato 20 </td>
    <td> outubro de 2021 - A inventariante percebe a decis&atilde;o judicial ainda n&atilde;o foi protestada, nem houve ainda a habilita&ccedil;&atilde;o das herdeiras, e que o prazo para protesto da decis&atilde;o judicial estaria prescrevendo p&oacute;s 5 anos ter solicitado o servi&ccedil;o ao Advogado Fernando.</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 21 </td>
    <td bgcolor="#CCCCCC"> outubro de 2021 - O antigo advogado Cristiano, amigo do Advogado Fernando, confessa que o Advogado Fernando est&aacute; armando um &quot;golpe&quot; contra a fam&iacute;lia.</td>
  </tr>
  <tr>
    <td>Fato 22 </td>
    <td>outubro de 2021 - O advogado fernando &eacute; informado pela familia, da acusa&ccedil;&atilde;o que ele estaria preparando um golpe contra a fam&iacute;lia, onde ele estaria pago para perder o processo para a parte contr&aacute;ria, e &eacute; intimado a apresentar para a fam&iacute;lia o distrato com os advogados que o acusaram de golpe e que ele afirma serem o piv&ocirc; da n&atilde;o presta&ccedil;&atilde;o do objeto contratual.</td>
  </tr>
  <tr>
    <td bgcolor="#CCCCCC">Fato 23 </td>
    <td bgcolor="#CCCCCC"> outubro de 2021 - O advogado fernando &eacute; incapaz de apresentar o distrato com os seus outros 3 amigos, dando a certeza que apesar dele induzir a familia que ele trabalhando sozinho iria &quot;agilizar&quot; , na verdade ele e os outros advogados destituidos est&atilde;o juntos, agindo de forma procrastinat&oacute;ria, perdendo a chanse do protesto que prescrever&aacute; em 5 anos, (faltam alguns dias para a prescri&ccedil;&atilde;o).</td>
  </tr>
  <tr>
    <td>Fato 24 </td>
    <td> outubro de 2021 - A inventariante agiliza de forma urgente a contrata&ccedil;&atilde;o de um novo advogado para protestar a decis&atilde;o judicial do processo de comodato antes da prescri&ccedil;&atilde;o da decis&atilde;o e para dar andamento ao invent&aacute;rio.</td>
  </tr>
</table>
<p>No andamento da lide, onde os advogados foram contratados para dar andamento no fim de comodato, (sair em 30 dias ou pagar aluguel, n&atilde;o pagando estando em mora) e fazer a contesta&ccedil;&atilde;o da usucapi&atilde;o, o inquilino (ex-comodat&aacute;rio) impetrou uma incab&iacute;vel a&ccedil;&atilde;o de interdito proibit&oacute;rio, que foi indeferida, o que manteve a posse direta da fam&iacute;lia.</p>
<p>Erroneamente os advogados de defesa da familia entratam com pedido de reintegra&ccedil;&atilde;o de posse contra um inquilino inadimplente. O fato &eacute; que a a&ccedil;&atilde;o correta &eacute; a de manuten&ccedil;&atilde;o da posse e o despejo, pois a a&ccedil;&atilde;o correta para a retomada de bem com alugueis atrasados &eacute; o despejo. </p>
<p>____________________________________________________________________________________________________</p>
<p>&nbsp;</p>
<p>Ind&iacute;cios de erros aparentemente propositais, visando a perca da a&ccedil;&atilde;o, para beneficiamento dos advogados da fam&iacute;lia, no exito e recebimento de honor&aacute;rios pela parte contr&aacute;ria. </p>
<p>&nbsp;</p>
</body>
</html>
